{
    "COMMAND": "Shqip",
    "REMEMBERME": "Me kujto",
    "SETTINGS": "Settings",
    "MAP": "Harta",
    "AHPPAGE": "Procesi Analitik Hierarkik",
    "FPPAGE": "Funksioni prioritet",
    "PROJECTCODE": "Ose fut kodin e projektit",
    "MEETIN": "Marr pjesë në takim",
    "LOGIN": "Hyr",
    "SIGNUP": "Regjistrohu",
    "CHANGELANGUAGE": "Zgjidh gjuhën",
    "PROJECTS": "Projektet",
    "PROJECT": "Projekti",
    "POJECTSLIST": "Lista e projekteve",
    "ADDNEWPROJECT": "Shto projekt të ri",
    "CREATEPROJECT": "Krijo projekt",
    "UPDATEPROJECT": "Përditëso projektin",
    "DELETEPROJECT": "Fshi projektin",
    "GETPROJECT": "Merr projektin",
    "INSERTPROJECTNAME": "Fut titullin e projektit",
    "INSERTPROJECTDESCRIPTION": "Fut përshkrimin e projektit",
    "PROJECTNAME": "Titulli projektit",
    "ACTIVATEPROJECT": "Aktivizo projektin",
    "PROJECTSTATE": "Gjendja projektit",
    "ACTIVATETHEPROJECT": "Aktivizo projektin",
    "DISABLETHEPROJECT": "Çaktivizo projektin",
    "MEETINUSER": "Të dhënat e përdoruesit / grupit",
    "GOTOPROJECT": "Shko tek projekti",
    "FORESTRIVERFUNCTION": "Lista e funksioneve",
    "CONFIRMFUNCTIONCHANGE": "Konfirmo",
    "MEETINRESULTPAGE": "Rezultati takimit",
    "MEETINRESULTINFO": "Rezultati",
    "MEETINDISCUSSIONPAGE": "Diskutimi takimit",
    "FP": "Pyjet, tokat e tjera me pyje dhe pemët jashtë pyjeve ofrojnë një gamë të gjerë të produkteve pyjore prej druri dhe jo-druri. Funksioni prodhues i burimeve pyjore është një element tematik tradicional dhe një nga objektivat kryesorë të vlerësimit të burimeve pyjore. Ajo tregon dobinë ekonomike dhe sociale të burimeve pyjore për ekonomitë kombëtare dhe komunitetet lokale të varura nga pyjet dhe pasqyron dëshirën për të mbajtur një furnizim të bollshëm dhe të vlefshëm të produkteve parësore pyjore, duke siguruar në të njëjtën kohë që prodhimi dhe korrja të jenë të qëndrueshme dhe nuk komprometojnë opsionet e menaxhimit të brezave të ardhshëm për funksione prodhuese ose funksione të tjera të pyjeve. \n Në këtë rast, vlerësimet e produktivitetit pyjor përqendrohen vetëm në furnizimin me lëndë drusore, por koncepti i prodhimit të pyjeve mund të zgjerohet për të përfshirë të gjitha llojet e produkteve pyjore prej druri dhe jo-druri.",
    "FT": "Për më tepër sesa sigurimi i funksioneve, pyjet dhe lumenjtë ofrojnë shumë shërbime kulturore të ekosistemit. Një nga më të rëndësishmit për ekonomitë lokale është turizmi dhe potenciali turistik i burimeve natyrore si pyje dhe zona lumenjsh. Një zhvillim i qëndrueshëm i sektorit të turizmit mund të gjenerojë të ardhura të rëndësishme për banorët lokalë dhe ekonomitë e tyre, dhe rrjedhimisht mund të ndihmojë procesin për të zbatuar një menaxhim të qëndrueshëm të pyjeve, duke mbrojtur pyjet dhe lumenjtë nga shfrytëzimi i tepërt për sigurimin e nevojave.",
    "FC": "Menaxhimi i qëndrueshëm i pyjeve është i pamundur pa ruajtjen e diversitetit biologjik në ekosistemet pyjore dhe të lumenjve. Përveç ngritjes dhe funksionimit të zonave të mbrojtura (ZM) dhe një rrjeti pyjesh mbrojtës për të ruajtur biodiversitetin, është e nevojshme të sigurohet prania dhe shpërndarja e specieve në territoret e përfshira në mënyrë aktive në menaxhimin e pyjeve. Për të ruajtur biodiversitetin në zonat ku menaxhohen pyjet, është e nevojshme të identifikohen dhe ruhen pyjet me vlera të larta konservimi (HCVF - High Conservation Value Forests). Sidoqoftë, edhe HCVF-të e mëdha, por të izoluara nuk mund ta zgjidhin plotësisht këtë problem; biodiversiteti do të ruhet edhe përtej tyre",
    "FM": "Ujëmbledhësit janë të prekshëm nga erozioni dhe rrëshqitjet e dherave të tokës të shkaktuara nga përmbytja, tërmetet dhe zhvillimi i infrastrukturës, veçanërisht kur pyjet janë degjeneruar ose humbur për shkak të zjarrit, mbikullotjes, mbishfrytëzimit, prishjes ose presioneve të tjera. Për më tepër, bimësia ose ndryshimet e bimësisë ndikojnë ndjeshëm në rrjedhën e sipërfaqes dhe dinamikën e sedimenteve në kodra, duke rregulluar më tej normat e futjes së sedimenteve anësore në sistemin e kanalit. \n , Politikat, strategjitë, planet dhe praktikat e shfrytëzimit të tokës duhet të negociohen midis palëve të interesuara - siç janë qeveritë, përdoruesit e tokës dhe komunitetet - duke përdorur qasje pjesëmarrëse për të inkurajuar mirëkuptimin, respektin, besimin dhe angazhimin e ndërsjellë. Menaxhimi i integruar i shfrytëzimit të tokës është mënyra më e mirë për të siguruar qëndrueshmëri në shkallën e peizazhit dhe sigurimin afatgjatë të mallrave thelbësorë dhe shërbimeve mjedisore. Menaxhimi i integruar i ujëmbledhësit është veçanërisht i rëndësishëm për mbrojtjen e infrastrukturës urbane dhe peri-urbane në rrjedhën e poshtme. Ndër të tjera, është një masë për zhvillimin e uljes së rrezikut nga katastrofat. \n Për të vlerësuar rolin zbutës të pyjeve kundër rreziqeve natyrore si rrëshqitje sipërfaqësore të tokës dhe përmbytje, një vlerësim i parë i rrezikut është zhvilluar në zonat e projektit gjatë gjithë punës së Universitetit të Trentos. Për këtë, rezultati i vlerësimit morfologjik është përdorur për të vlerësuar rëndësinë e zbutjes së pyjeve sipas klasave të rreziqeve, duke ndjekur parimin se sa më i madh rreziku, mbulimi më i rëndësishëm pyjor është për zbutje.",
    "FP_short": "",
    "FT_short": "",
    "FC_short": "",
    "FM_short": "",
    "CONFIRMSELECTION": "Konfirmo Përzgjedhjen",
    "PRIORITYINFORMATION": "Kliko këtu për më shumë informacion rreth funksionit prioritet",
    "PRIORITY": "Prioritet",
    "PRIORITYEqual": "Barabartë,",
    "PRIORITYSlightlyfavors": "Favorizon pak",
    "PRIORITYStronglyfavors": "Favorizon shumë",
    "PRIORITYVerystrongfavors": "Favorizon tepër",
    "PRIORITYExtremefavors": "Favorizon jashtëzakonisht",
    "FUNCTION": "Funksion",
    "FUNCTIONS": "Funksione ,",
    "CONFIRMPRIORITY": "Konfirmo prioritetin ,",
    "PARTECIPATORYCODE": "Kodi i pjesëmarrjes",
    "EXPIRATIONDATE": "Data e mbarimit të afatit",
    "FINALRESULT": "Rezultati përfundimtar",
    "SELECTEXTENTFROMLIST": "Zgjidhni zonën gjeografike nga një listë e dhënë",
    "EXTENTLIST": "Lista e zonës gjeografike",
    "HEXGRIRESOLUTION": "Rezolucion i rrjetit hex",
    "HEXAGONRESTITLE": "Rezolucioni heksagon",
    "HEXAGONRESBODY": "<b>HIGH:</b><br>High resolution generate an hexagonal grid that hexagon's radius about 250 m<sup>2</sup> and average area about 0.1 km<sup>2</sup><br><br> <b>MEDIUM</b>:<br> Medium resolution generate an hexagonal grid that hexagon's radius about 750 m<sup>2</sup> and average area about 0.74 km<sup>2</sup><br><br><b>LOW</b>:<br> Low resolution generate an hexagonal grid that hexagon's radius about 1400 m<sup>2</sup> and average area about 5.16 km<sup>2</sup>",
    "HIGHRESOLUTION": "I lartë ,",
    "MEDIUMRESOLUTION": "Mesatar",
    "LOWRESOLUTION": "I ulët",
    "PHSELECTION": "Parapamje dhe zgjedhje e Heksagonëve",
    "RESETSELECTION": "Rivendos zgjedhjen e Heksagonëve",
    "SAVE": "Ruaj",
    "CONFIRMSTATS": "Konfirmo statistikat",
    "SELECTSTATISTICTYPE": "Zgjidh llojin e statistikës",
    "MEAN": "Mesatarja",
    "MODE": "Moda",
    "MEDIAN": "Mesorja,",
    "WITHOUT": "Pa",
    "HOTHEXAGONSTATS": "Statistika Heksagon të rëndësishme",
    "AREAHOTTOT": "Sipërfaqja e zonës së Heksagonëve të rëndësishëm",
    "AREA": "Sipëfaqja",
    "MEANVALUE": "Vlera mesatare",
    "HEXAGONS": "Heksagonë",
    "AREATOT": "Totali i Sipërfaqes",
    "HEXAGONSTATS": "Statistika Heksagon",
    "DOWNLOADMAP": "Shkarko hartën",
    "USERSNUMBER": "Numri i përdoruesve",
    "CONFIRMPASSWORD": "Konfirmo fjalëkalimin",
    "CONFIRMNEWVALUE": "Konfirmo vlerën e re",
    "RESETVALUES": "Rivendos vlerat",
    "FORCENEWVALUE": "Vendos një vlerë të re"
}