{
    "REMEMBERME": "ricordami",
    "SETTINGS": "Impostazioni",
    "MAP": "Mappa",
    "AHPPAGE": "Analytical Hierarchical Process",
    "FPPAGE": "Function priority",
    "PROJECTCODE": "o inserisci codice progetto",
    "MEETIN": "Partecipa",
    "LOGIN": "Accedi",
    "SIGNUP": "Registrati",
    "CHANGELANGUAGE": "Seleziona lingua",
    "PROJECTS": "Progetti",
    "PROJECT": "Progetto",
    "POJECTSLIST": "Lista dei progetti",
    "ADDNEWPROJECT": "Crea nuovo progetto",
    "CREATEPROJECT": "Crea progetto",
    "UPDATEPROJECT": "Aggiorna progetto",
    "DELETEPROJECT": "Elimina progetto",
    "GETPROJECT": "Vedi progetti",
    "INSERTPROJECTNAME": "Inserisci nome progetto",
    "INSERTPROJECTDESCRIPTION": "Inserisci descrizione",
    "PROJECTNAME": "Nome progetto",
    "ACTIVATEPROJECT": "Attiva progetto",
    "PROJECTSTATE": "Project status",
    "ACTIVATETHEPROJECT": "Attiva progetto",
    "DISABLETHEPROJECT": "Disabilita progetto",
    "MEETINUSER": "Dati utente / gruppo",
    "GOTOPROJECT": "Vai al progetto",
    "FORESTRIVERFUNCTION": "lista funzioni",
    "CONFIRMFUNCTIONCHANGE": "Conferma",
    "MEETINRESULTPAGE": "Risultati MeetIn",
    "MEETINRESULTINFO": "Risultato",
    "MEETINDISCUSSIONPAGE": "Discussione MeetIn",
    "FP": "Forests, other wooded land and trees outside forests provide a wide range of wood and non-wood forest products. The productive function of forest resources is a traditional thematic element and one of the main objectives of forest resources assessments. It indicates the economic and social utility of forest resources to national economies and forest-dependent local communities and reflects the wish to maintain an ample and valuable supply of primary forest products, while at the same time ensuring that production and harvesting are sustainable and do not compromise the management options of future generations for productive or other functions of forests. \n In this case, forest productivity assessments is focused only on timber supply, but the concept of forest production can be widened to encompass all types of wood and non-wood forest products. ",
    "FT": "Moreover than provisioning functions, forests and rivers provides lot of cultural ecosystem services. One of the most relevant for local economies is tourism and touristic potential of natural resources as forests and riverine areas. A sustainable tourism sector development could generate a relevant income for local inhabitants and economies, and consequently could also help the process to implement a sustainable forest management, protecting forest and rivers from excessive exploitation for provisioning needs.",
    "FC": "Sustainable forest management is impossible without the conservation of biological diversity in forest and riverine ecosystems. In addition to the establishment and functioning of protected areas (PA) and a network of protective forests to maintain biodiversity, it is necessary to ensure the existence and species dispersal in the territories actively involved in forest management. To maintain biodiversity in areas where forests are managed, it is necessary to identify and preserve high conservation value forests (HCVF). However even large but isolated HCVFs cannot completely solve this problem; biodiversity shall be conserved even beyond them",
    "FM": "Watersheds are vulnerable to erosion and landslides caused by flooding, earthquakes and infrastructure development, especially when forests have been degraded or lost due to fire, overgrazing, overharvesting, encroachment or other pressures. Moreover, Vegetation and vegetation changes significantly affect surface runoff and sediment dynamics on hillslopes, further governing lateral sediment input rates to the channel system.\n Land-use policies, strategies, plans and practices should be negotiated among stakeholders –such as governments, land users and communities – using participatory approaches to encourage mutual understanding, respect, trust and commitment. Integrated land-use management is the best way to ensure sustainability at the landscape scale and the long-term provision of essential goods and environmental services.Integrated watershed management is particularly important for protecting downstream urban and peri-urban infrastructure. Among other things, it is a measure for disaster risk reduction in “risk-sensitive” development.\n To assess forest mitigation role againsts natural hazards as superficial landslides and flooding, a first hazard assessment has been developed in project areas throughout the work of University of Trento. Then, the output of the morphological assessment has been used to evaluate the relevance of forests mitigation according to hazard classes, following the principle that the higher the hazard, the most relevant forest cover is for mitigation.",
    "FP_short": "",
    "FT_short": "",
    "FC_short": "",
    "FM_short": "",
    "CONFIRMSELECTION": "Conferma seleziona",
    "PRIORITYINFORMATION": "Clicca quia per maggioni informazioni sulla Priorità delle Funzioni",
    "PRIORITY": "Priorità",
    "PRIORITYEqual": "Uguale",
    "PRIORITYSlightlyfavors": "Leggermente favorevole",
    "PRIORITYStronglyfavors": "Abbastanza favorevole",
    "PRIORITYVerystrongfavors": "Molto favorevole",
    "PRIORITYExtremefavors": "Completamente a favore",
    "FUNCTION": "Funzione",
    "FUNCTIONS": "Funzioni",
    "CONFIRMPRIORITY": "Conferma priorità",
    "PARTECIPATORYCODE": "Codice partecipativo",
    "EXPIRATIONDATE": "Data di fine condivisione",
    "FINALRESULT": "Risultato finale",
    "SELECTEXTENTFROMLIST": "Seleziona l'estensione dalla lista:",
    "EXTENTLIST": "Lista delle Estensioni",
    "HEXGRIRESOLUTION": "Risoluzione della griglia di esagoni:",
    "HEXAGONRESTITLE": "Risoluzione Esagoni",
    "HEXAGONRESBODY": "<b>HIGH:</b><br>High resolution generate an hexagonal grid that hexagon's radius about 250 m<sup>2</sup> and average area about 0.1 km<sup>2</sup><br><br> <b>MEDIUM</b>:<br> Medium resolution generate an hexagonal grid that hexagon's radius about 750 m<sup>2</sup> and average area about 0.74 km<sup>2</sup><br><br><b>LOW</b>:<br> Low resolution generate an hexagonal grid that hexagon's radius about 1400 m<sup>2</sup> and average area about 5.16 km<sup>2</sup>",
    "HIGHRESOLUTION": "Alta",
    "MEDIUMRESOLUTION": "Media",
    "LOWRESOLUTION": "Bassa",
    "PHSELECTION": "Anteprima e Selezione Esagoni",
    "RESETSELECTION": "Reset Selezione Esagoni",
    "SAVE": "Salva",
    "CONFIRMSTATS": "Conferma statistiche",
    "SELECTSTATISTICTYPE": "Seleziona tipo di statistica:",
    "MEAN": "Media",
    "MODE": "Moda",
    "MEDIAN": "Mediana",
    "WITHOUT": "senza",
    "HOTHEXAGONSTATS": "Statitica Esagoni Hot",
    "AREAHOTTOT": "Area hot tot.",
    "AREA": "Area",
    "MEANVALUE": "Valore medio",
    "HEXAGONS": "Esagoni",
    "AREATOT": "Area tot.",
    "HEXAGONSTATS": "Statitica Esagoni ",
    "DOWNLOADMAP": "Download mappa",
    "USERSNUMBER": "Numeri di utenti",
    "CONFIRMPASSWORD": "Conferma password",
    "CONFIRMNEWVALUE": "Conferma nuovo valore",
    "RESETVALUES": "Reset valori",
    "FORCENEWVALUE": "Forza nuovo valore"

}